{
    "architectures": [
        "LlamaForCausalLMEagle3"
    ],
    "bos_token_id": 128000,
    "eos_token_id": 128001,
    "hidden_act": "silu",
    "hidden_size": 4096,
    "initializer_range": 0.02,
    "intermediate_size": 14336,
    "max_position_embeddings": 2048,
    "model_type": "llama",
    "num_attention_heads": 32,
    "num_key_value_heads": 8,
    "num_hidden_layers": 1,
    "pad_token_id": 0,
    "rms_norm_eps": 1e-05,
    "tie_word_embeddings": false,
    "torch_dtype": "float16",
    "transformers_version": "4.28.1",
    "use_cache": true,
    "vocab_size": 128256,
    "draft_vocab_size": 32000
}