name: "bidaf-ensemble"
platform: "ensemble"
input [
  {
    name: "CONTEXT"
    data_type: TYPE_STRING
    dims: [ 1 ]
  },
  {
    name: "QUERY"
    data_type: TYPE_STRING
    dims: [ 1 ]
  }
]
output [
  {
    name: "OUTPUT"
    data_type: TYPE_STRING
    dims: [ 1 ]
  }
]

ensemble_scheduling {
  step [
    {
      model_name: "bidaf-preprocess"
      model_version: -1
      input_map {
        key: "INPUT0"
        value: "CONTEXT"
      }
      input_map {
        key: "INPUT1"
        value: "QUERY"
      }
      output_map {
        key: "OUTPUT0"
        value: "qw"
      }
      output_map {
        key: "OUTPUT1"
        value: "cc"
      }
      output_map {
        key: "OUTPUT2"
        value: "qc"
      }
      output_map {
        key: "OUTPUT3"
        value: "cw"
      }
    },
    {
      model_name: "bidaf-9"
      model_version: -1
      input_map {
        key: "query_word"
        value: "qw"
      }
      input_map {
        key: "context_char"
        value: "cc"
      }
      input_map {
        key: "query_char"
        value: "qc"
      }
      input_map {
        key: "context_word"
        value: "cw"
      }
      output_map {
        key: "end_pos"
        value: "ep"
      }
      output_map {
        key: "start_pos"
        value: "sp"
      }
    },
    {
      model_name: "bidaf-postprocess"
      model_version: -1
      input_map {
        key: "INPUT0"
        value: "cw"
      }
      input_map {
        key: "INPUT1"
        value: "sp"
      }
      input_map {
        key: "INPUT2"
        value: "ep"
      }
      output_map {
        key: "OUTPUT"
        value: "OUTPUT"
      }
    }
  ]
}
